BOT_TOKEN = "7220387679:AAFAgVxYQkMViU4ICO8JvRE3V_jy2WKZtw8"

history = """Зал для торгов Аукционного дома “Сотбис”
            Участники аукциона заходят в зал и занимают свои места. В зале перешептывание. Кто-то стучит молотком, призывая к тишине.
            Леди Сотби: Доброе утро! Всё готово к аукциону
            (голоса затихают) …
            Сегодняшним аукционом руководит известный оценщик Реджинальд Вебстер. Благодарю, сэр Вебстер. Сегодня с молотка уйдут три лота. Давайте начнём с “Обед у пруда“ Лайма Белдона.
            Двое мужчин выносят большую картину и ставят её на сцену.
            Леди Сотби: Начальная цена 120 тысяч фунтов.
            Реджинальд Вебстер: Прошу прощения, леди Сотби , вы не могли бы дать мне минуту?
            Леди Сотби: Конечно, сэр Вебстре.
            Все задерживают дыхание, пока Вебстер осматривает картину.
            Реджинальд Вебстер: Торги должны быть остановлены.
            Леди Сотби: Простите?
            Реджинальд Вебстер: Это не “Обед у пруда“ . Это подделка!
            Шёпот нарастает, пока весь зал не заполняется голосами.  """